<unk>	0
<s>	0
</s>	0
<n>	0
<d>	0
▁	-2.27426
,	-3.14581
y	-3.14581
e	-3.18499
l	-3.27081
▁a	-3.30444
u	-3.41367
o	-3.59976
d	-3.63275
▁m	-3.64892
t	-3.69795
i	-3.87229
n	-3.97144
▁c	-4.05651
m	-4.21875
h	-4.26749
er	-4.34242
g	-4.34599
I	-4.36367
f	-4.36367
r	-4.37326
am	-4.37515
is	-4.38384
nd	-4.42857
▁s	-4.46998
s	-4.6831
▁o	-4.69392
ear	-4.69854
or	-4.85287
b	-4.86367
.	-4.86367
pon	-4.86367
▁door	-4.86385
▁rapping	-4.86435
▁tapping	-4.86518
dde	-4.87019
▁On	-4.87256
hi	-4.8912
▁no	-4.90213
▁th	-4.90435
▁v	-4.92668
tte	-4.92848
ore	-4.95664
ere	-4.97783
▁wea	-5.06683
▁n	-5.15856
▁w	-5.47167
a	-5.5003
v	-5.71772
c	-5.72311
an	-5.82479
nt	-5.82717
▁O	-5.84132
apping	-5.85809
A	-5.86367
T	-5.86367
W	-5.86367
k	-5.86367
q	-5.86367
re	-5.89378
ing	-5.9405
th	-6.1449
ne	-6.61794
w	-7.08729
O	-7.08739
in	-7.08749
p	-7.08749
